[Twk_Pawn_JonathanRussel DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_JonathanRussel:DisTweaks_InteractableInterface_38 DisTweaks_InteractableInterface]
m_Name="乔纳森·罗素"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_JonathanRussel_Lighthouse DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_JonathanRussel_Lighthouse:DisTweaks_InteractableInterface_38 DisTweaks_InteractableInterface]
m_Name="幸存者"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

